import React, { Component } from 'react'

class ServiceInheritance extends Component {
	
  render() {
    return (
        <div className="item-container">
			<div></div>
			<h2>Наследственные дела</h2>
			<div>
				Наследственные дела являются одними из самых сложных в юриспруденции.  Причем по разным причинам наследникам не всегда удается получить наследство по прошествии определенного срока. При возникновении подобных ситуаций лучше всего обратиться за помощью к юристу по наследственным делам.


Вообще, существует не так много людей, которые далеки от юридической сферы и при этом хорошо разбираются во всех особенностях наследственного права. Кроме того, нужно собирать различные документы, знать, как себя вести в присутствии нотариуса, в особенности, когда имеются претензии со стороны иных наследников. Иными словами, при возникновении любых подобных споров лучше обратиться к специалисту, который может полностью разъяснить ситуацию и разрешить все вопросы.


Одна из наиболее распространенных проблем в таких ситуациях связана с пропуском срока вступления в наследство, составляющего шесть месяцев с момента его открытия. Согласно гражданскому кодексу, наследник в суде может восстановить данный срок, если он не знал о наследстве.


Иными словами, юрист по наследственным делам – это специалист с высшим юридическим образованием, который специализируется в отдельной отрасли права. Причем так как он занимается лишь данной областью юриспруденции, то очень хорошо знает все тонкости и особенности процедуры получения наследства.


Поскольку законодательная база постоянно меняется, в дополнение к чему регулярно возникают прецеденты, то юристы, которые занимаются общей практикой, не могут профессионально и досконально вникнуть в конкретную ситуацию клиента для последующей защиты его интересов. В то время как специалист, посвящающий себя конкретной сфере, работает более эффективно.


К основным услугам в сфере наследственного права относятся:

консультации по вопросам наследства;

составление грамотного завещания;

оценка возникшей ситуации и расчет возможного результата;

подготовка клиента к посещению нотариуса, сопровождение в случае необходимости;
переговоры между заинтересованными лицами в целях мирно разрешить наследственный спор;
сбор нужных документов.
составление исковых заявлений и прочее.

Надеемся, что у вас все получится.</div>
        </div>

    );
  }
}

export default ServiceInheritance;
