import React, { Component } from 'react'

class Us extends Component {
  render() {
    return (
        <div >
		<h2>О компании</h2>
 		<p>	Закон и право – это команда профессиональных юристов, готовых решить абсолютно любую проблему юридического характера в рамках правового поля.

Нашими услугами могут воспользоваться как граждане Российской Федерации, так и представители других стран, а также юридические лица.  

Задайте свой вопрос по телефону, запишитесь на личную встречу, приезжайте к нам в офис и получите нашу квалифицированную помощь.

Вам будет гарантирована конфиденциальность и индивидуальное рассмотрение Вашей личного вопроса.

Наши сотрудники обязуются выполнять свою работу эффективно, качественно и в предельно сжатые сроки.
 </p>

        </div>

    );
  }
}

export default Us;
