import React, { Component } from 'react'

class Us extends Component {
  render() {
    return (
    
		<div id='about-us-wrap'>
		<h2>О компании</h2>
 		<p>Закон и право – это команда профессиональных юристов, готовых решить абсолютно любую проблему юридического характера в рамках правового поля.</p>
		<p> Нашими услугами могут воспользоваться как граждане Российской Федерации, так и представители других стран, а также юридические лица.</p>
		<p> Задайте свой вопрос по телефону, запишитесь на личную встречу, приезжайте к нам в офис и получите нашу квалифицированную помощь.</p>
		<p>Вам будет гарантирована конфиденциальность и индивидуальное рассмотрение Вашей личного вопроса.</p>
		<p>Наши сотрудники обязуются выполнять свою работу эффективно, качественно и в предельно сжатые сроки.</p>
        </div>

    );
  }
}

export default Us;
