import React, { Component } from 'react'
import { Link } from 'react-router-dom' 

class ServiceCriminalLaw extends Component {
	
  render() {
    return (
        <div className="item-container">
			<div></div>
			<h2>Уголовное право</h2>
			<div>
				Услуги юриста по уголовным делам охватывают широкий спектр задач. Такие специалисты востребованы на всех этапах взаимодействия с представителями правоохранительных органов:

предварительное следствие. Сопровождение подзащитного в следственных действиях, присутствие на допросах;
судебные заседания. Формирование линии защиты, сбор доказательств, работа с другими сторонами судебного процесса;
оглашение приговора. Подача документов и инициация процесса обжалования решения судебных органов.

Преимущества наших квалифицированных юристов по уголовным делам:

обширный опыт и практика. Это предоставляет возможность добиться требуемого результата (смягчить приговор, инициировать или отменить дело);
больше прав и возможностей по сравнению с защитником. Сбор доказательств, а также общение с клиентом без временных ограничений и присутствия свидетелей;
понимание принципов работы суда и следственных органов. Это позволяет выстроить эффективную линию защиты.

Когда потребуется помощь квалифицированного юриста по уголовным делам?


Консультации – наиболее доступная и востребованная услуга, предоставляемая уголовными адвокатами. Ей можно воспользоваться, как только возникнет подозрение в следственных действиях и начале судебного процесса. Многие люди не сразу узнают, что против них ведется дело.


Юрист посетит правоохранительные органы,  соберет информацию, которая поможет понять, как складываются обстоятельства, и есть ли необходимость в услугах адвоката. На основании этих данных будет выстроена линия защиты и собраны доказательства.


Воспользоваться помощью квалифицированного специалиста в области права могут потерпевшие и свидетели. Это правильное решение в следующих ситуациях:

правоохранительные органы не хотят заводить уголовное дело;
расследование продвигается медленно и неэффективно;
оценка правонарушений не соответствует действительности;
оказывается давление со стороны виновника и других лиц.

Адвокат обладает навыками и знаниями, которые помогут минимизировать или исключить риск возникновения подобных ситуаций.


Не стоит полагаться на собственную невиновность. Коррупция в суде и правоохранительных органах, потребность выполнить план по раскрытию дел, а также личная неприязнь – далеко неполный список причин осуждения невиновных. Не стоит полагаться на случай. Воспользуйтесь услугами нашего опытного юриста. Минимизируйте риск провести несколько лет в местах лишения свободы.</div>
	  
	  <p><Link to='.'>Возврат к списку</Link></p>	
        </div>

    );
  }
}

export default ServiceCriminalLaw;
