import React, { Component } from 'react'
import { Link } from 'react-router-dom' 

class ServiceHousingDispute extends Component {
	
  render() {
    return (
        <div className="item-container">
			<div></div>
			<h2>Жилищные споры</h2>
			<p>
				На сегодняшний день инвестирование в недвижимость является одним из наиболее популярных способов сохранения капитала, поэтому спрос на услуги юристов быстро растет. Сделки с недвижимостью связаны с необходимостью решения ряда правовых вопросов, что является причиной обращению к юристу, специализирующегося в данной области. Воспользовавшись помощью высококвалифицированного специалиста, юридические и физические лица получают возможность не только избежать ряда правовых проблем и финансового ущерба, но и сократить необходимые расходы. Кроме того, в перечень услуг, предлагаемых специалистом по праву в области недвижимости, входит решение всевозможных жилищных вопросов.</p>


<p>Юридическая помощь по вопросам недвижимости может потребоваться:
при заключении договоров купли–продажи различных объектов (домов, квартир, участков земли и пр.), а также их обмена и сдачи в аренду. 
Решение споров, например, подтверждение признания совершенной сделки на приобретение жилой недвижимости недействительной\действительной, требует глубоких познаний в сфере законодательства. </p>

<p>Если учесть, что установленные законодательно нормы и требования периодически меняются, то становится понятным, что без помощи квалифицированного юриста оформить сделку по всем правилам практически невозможно. Профессионал, обладающий знаниями и опытом, решит все проблемы юридически грамотно, с учетом положений действующего законодательства.</p>


<p>Перечень услуг, которые оказывает юрист, специализирующийся на жилищных вопросах, включает всестороннюю помощь при:</p>
<ul> 
<li>
совершении сделок с недвижимостью (аренда\продажа\покупка), включая подготовку и проверку документов, регистрацию сделок;</li>
<li>ипотечном кредитовании;</li>
заключении договоров долевого участия (инвестирование в возведение <li>объектов), с анализом целесообразности вложений;</li>
<li>подписании договоров аренды недвижимости;</li>
<li>решении проблем с пропиской\выпиской;</li>
<li>решении конфликтов с соседями;</li>
<li>спорах с управляющими компаниями и коммунальными службами;</li>
<li>наличии разногласий по поводу раздела имущества.</li>
</ul>
<p>Квалифицированный специалист проконсультирует по вопросам оформления документов, оплаты пошлин, подачи в суд исковых заявлений. Заблаговременно обеспечьте себе квалифицированную поддержку, чтобы избежать значительных финансовых потерь.</p>
	  
	  <p><Link to='.'>Возврат к списку</Link></p>	
        </div>

    );
  }
}

export default ServiceHousingDispute;
