import React, { Component } from 'react'
import { Link } from 'react-router-dom' 

class ServiceFamilyLaw extends Component {
	
  render() {
    return (
        <div className="item-container">
			<div></div>
			<h2>Семейные споры</h2>
			<p>
				Семейная жизнь не всегда является источником стопроцентного позитива и радости. Иногда сложности в отношениях между супругами и ближайшими родственниками доходят до серьезных взаимных обвинений — таких, которые сложно разрешить без судебного вмешательства. </p>
				<p>Наш профессиональный юрист сможет избавить вас от этой головной боли и найти оптимальное решение, чтобы разрешить любые противоречия.</p>
<ul> <li>Опекунство.</li>
<li>Подготовка и расторжение брачных контрактов. </li>
<li>Бракоразводные процессы.</li>
<li>Присуждение выплаты алиментов</li>

<li>И другие семейные проблемы поможет решить наш профессиональный юрист. </li></ul>

<p>Обойтись без эксперта вряд ли получится, ведь отстаивание своих прав — довольно сложный процесс. Специалист не только будет представлять ваши интересы в суде, но и сможет решить проблемы. Разобраться с ситуацией для каждого клиента в индивидуальном порядке. У нас нет готовых шаблонов, по которым приходится действовать. Специалисты внимательно изучат ваше дело и подготовят все необходимые аргументы, составят план действий и обеспечат правомерную поддержку в суде. Отметим, что отсутствие адвоката по семейным делам — это заранее проигранный судебный процесс.</p>


<p>Опытный адвокат может помочь правильно инициировать судебный процесс и разделить совместное имущество, разобраться в опеке над детьми. Для этого нужно знать определенные юридические тонкости и нюансы, которые помогут решить даже самое сложное дело. Наши профессиональные юристы действуют не эмоционально, а рационально и всегда принимают верные решения.</p>


<p>Если вашей семейной жизни ничего не угрожает, не помешает быть предусмотрительными. Услуга по заключению брачного контракта сегодня является одной из самых востребованных. Вы можете обратиться к нашим юристам, чтобы оформить все надлежащим образом и обойтись без отрицательных последствий в случае необходимости. Ни одна семья не застрахована от проблем, разрешить которые не получится без профессионального и опытного юриста. Адвокат по семейным делам поможет разобраться и с жилищными проблемами, которые могут возникнуть из-за начавшегося бракоразводного процесса. </p>


<p>Решите все семейные  вопросы без эмоций на высоком профессиональном уровне с нашей поддержкой!</p>
		
		<p><Link to='.'>Возврат к списку</Link></p>	
        </div>

    );
  }
}

export default ServiceFamilyLaw;
