import React, { Component } from 'react'
import { Link } from 'react-router-dom' 

class ServiceLabourDisputes extends Component {
	
  render() {
    return (
        <div className="item-container">
			<div></div>
			<h2>Трудовые споры</h2>
			<div>
				Сегодня юридические услуги предоставляются достаточно большим количеством современных компаний. Данные действия могут быть направленны на решение огромного перечня всевозможных вопросов. Однако споры, связанные с трудовыми вопросами, – это достаточно распространённая проблема. Работодатели и работники часто не находят общий язык, вследствие чего и возникает непонимание между ними. Достаточно часто данные вопросы находят свое решение без привлечения третей стороны, однако иногда приходится обращаться за консультацией к юристу, занимающемуся решением трудовых разногласий.


Трудовые разногласия могут быть следующими:


Индивидуальные проблемы. Это споры, которые возникают между работником и работодателем, однако больше никого не касаются и затрагивают непосредственно одного сотрудника;
Споры коллективного характера.

Если все же решение невозможно найти самостоятельно, стоит обратиться за помощью к нашему юристу, который поможет разобраться с возникшим вопросом и предложит всевозможные пути его решения.


Изначально адвокат тщательно изучит все стороны вопроса и рассмотрит все сложившиеся ситуации. После этого будет разработан алгоритм последующих действий, направленный на решение того или иного конфликта. Также правозащитник проведет консультацию с клиентом и доступно объяснит всевозможные риски и направленность дальнейших действий. Только после этого будет принято окончательное  решение по поводу ликвидации конфликта.


Стоит отметить, что изначально адвокат попытается найти общий язык со второй стороной спора, то есть работодателем, и предложит решить вопрос мирным путем, учитывая интересы всех сторон. Но, если это не принесет ожидаемых результатов, то правозащитник может порекомендовать клиенту составить исковое заиление и обратиться непосредственно в суд.


Трудовые споры – это достаточно важный вопрос, в решении которого поможет только опытный юрист, что обязательно приведет к достижению желаемого результата. 


Если вы хотите решить проблему максимально быстро, вам стоит незамедлительно обратиться в нашу компанию, где опытные юристы оперативно и с минимальными затратами помогут с решением трудовых споров.

</div>
		<p><Link to='.'>Возврат к списку</Link></p>	
        </div>

    );
  }
}

export default ServiceLabourDisputes;
